main_menu = 'FreeActivate - мы предоставляем бесплатные виртуальные номера для приема смс со всего мира. \
            \n\nС помощью нашего сервиса Вы сможете создать аккаунт для любого сервиса и приложения. \
            \n\nРаз в сутки вы можете бесплатно воспользоваться нашим сервисом, чтобы получить больше активаций — приглашай друзей.'

rules = '❗Правила сервиса: \
\n\n1. По вопросам поддержки и рекламы: @Winstooo \
\n\n2. Запрещено использование бота в любых противоправных целях. Так же запрещено использование сервиса для осуществления платных подписок. \
\n\n3. Запрещается использовать номера приобретенные во временное пользование в сервисах быстрого кредитования и МФО. При обнаружении sms от данных сервисов, последую отмена номера и незамедлительная блокировка нарушителя.\
\n\n4. Администрация не несет отвественности за созданные аккаунты на приобретенные номера и их последующие блокировки.\
\n\n5. Администрация бота не несет отвественности за любые противозаконные действия совершенные с помощью номеров приобретенных в боте и попадающих под статьи УК РФ.\
\n\n6. Любая попытка использования технических недоработок и попытка обмана администрации повлечет за собой блокировку пользователя.\
\n\n7. История операций с номерами хранится на сервере и не подлежит удалению.\
\n\n8. Администрация имеет право заблокировать пользователя без обьяснения причины.\
\n\nНезнание правил, не освобождает от ответственности.'